<?php include ROOT . '/views/layouts/header.php'; ?>

<div class="container">
    <div class="page-content" id="page-content" itemscope="" itemtype="http://schema.org/WebPage">

        <h2 class="h-color">Возврата ненадлежащего качества:</h2>
        <br>
        <p class="paragraph">Отличие элементов дизайна или оформления от заявленных в описании на сайте 
                             не является неисправностью или не функциональностью товара.
        </p>
        <p class="paragraph">Замена/возврат товара с выявленным в процессе эксплуатации скрытым производственными дефектом (существенным недостатком) 
                             производится на основаниях и в сроки,
                             установленные Законом РФ "О защите прав потребителей".
        </p>
        <p class="paragraph">При возникновении проблем с товаром убедитесь, что Вы полностью ознакомились с инструкцией по эксплуатации товара, 
                             включая раздел, описывающий типичные проблемы и пути их решения собственными силами.
                             Для обмена Товара ненадлежащего качества необходимо получение заключения экспертизы. 
                             На основании заключения экспертизы по требованию Покупателя Товар обменивается на аналогичный, 
                             либо производится возврат уплаченных Покупателем денежных средств способом, согласованным сторонами 
                             ( наличными в офисе компании, переводом на банковскую карту). Срок возврата денежных средств согласовывается сторонами, 
                             но не может составлять более 10 календарных дней.
        </p>
        <p class="paragraph">Если в результате экспертизы товара установлено, что его недостатки возникли вследствие обстоятельств, 
                             за которые Продавец (Изготовитель) не отвечает, Покупатель обязан возместить расходы, связанные с проведением экспертизы, 
                             транспортировкой и хранением товара. Доставку не крупногабаритного и товара весом до 10 кг. до Продавца и обратно осуществляет Покупатель.
                             Заявление на возврат денежных средств.
        </p>
    </div>

    <br>
    <br>
</div>
<style>
    .h-color{
        color: #FE980F;
        font-family: Arial, sans-serif;
    }
    .paragraph{
        color: #696763;
        font-family: Georgia, sans-serif;
        font-size: 16px;
    }
</style>



<?php include ROOT . '/views/layouts/footer.php'; ?>




