<?php include ROOT . '/views/layouts/header.php'; ?>

<div class="container">
    <h2 class="h-color">Возврат товара</h2>
    <p class="paragraph"><span class="span-fz">Условия продажи товаров</span></p>
    <p class="paragraph">Обращаем ваше внимание на то, что данный интернет-ресурс носит информационный характер и ни при каких условиях не является публичной офертой,
                        определяемой положениями статьи 437(2) Гражданского кодекса Российской Федерации.
                        Для получения подробной информации о стоимости, наличии и характеристиках представленных на сайте <a href="/">www.magstroyfishka.ru</a> товаров,
                        обращайтесь к менеджерам отдела продаж с помощью формы связи или по телефонам указанным в разделе "Контакты"
    </p>
    <p class="paragraph"><span class="span-fz">ПАМЯТКА ПОКУПАТЕЛЮ</span></p>
    <p class="paragraph">Внимание! При покупке товара Вы подтверждаете свое полное согласие с ниже перечисленными условиями!</p>
    <p class="paragraph">1. Приемка товара. При приемке товара необходимо в присутствии водителя-экспедитора:
                         Проверить соответствие доставленного товара, его целостность, комплектацию всего заказа и каждого товара в отдельности.
                         После совершения указанных действий Покупатель (получатель) расписывается в графе:
                         "Заказ принял, комплектность полная, услуги по доставке оказаны, претензий к количеству и внешнему виду товара не имею. 
                         С условиями возврата товара ознакомлен". После получения заказа претензии к внешним дефектам товара, его количеству,
                         комплектности и товарному виду не принимаются, либо составляет акт о выявленных недостатках в двух экземплярах. 
                         Ставя свою подпись, Покупатель (получатель) подтверждает, что он является уполномоченным на получение товара лицом. 
                         В случае если товар привезен не в полном объеме, присутствует пересорт, бой или брак, 
                         довоз товара производится за счет продавца в согласованный сторонами срок при наличии товара на складе или 
                         в срок 2-3 рабочих дня после поступления заказного товара на склад, в случае его отсутствия.</p>
    <p class="paragraph"><strong>Правила возврата:</strong></p>
    <p class="paragraph"><strong><span class="span-fz"><a href="/returnquality/">Товар надлежащего качества</a></span></strong></p>
    <p class="paragraph"><strong><span class="span-fz"><a href="/returnnoquality/">Товар ненадлежащего качества</a></span></strong></p>
    
</div>
<br>
<style>
    .paragraph{
        color: #696763;
        font-family: Georgia;
        font-size: 14px;
    }
    .h-color{
        color: #FE980F;
        font-family: Georgia;
    }
    .span-fz{
        font-size: 20px;
        color: #FE980F;
    }
</style>


<?php include ROOT . '/views/layouts/footer.php'; ?>