<?php include ROOT . '/views/layouts/header.php'; ?>

<div class="container">
    <h2 class="h-color">Возврата надлежащего качества</h2>
    <p class="paragraph">
        <span>
        1. <strong>Товар надлежащего качества</strong>
        <br>
        1.1. <strong>Категории товара надлежащего качества, подлежащие возврату</strong>: мы принимаем возврат всех товаров, без исключений при соблюдении условий по оригинальному состоянию, полной комплектации, и сроков.
        <br>
        1.2. <strong>Товар надлежащего качества</strong> – исправен и соответствует заявленным свойствам в течение срока эксплуатации. Товар может быть использован по целевому назначению.
        <br>
        1.3. <strong>Оригинальное состояние</strong>: упаковка должна быть не вскрыта, товар не должен был быть в употреблении, должен быть сохранен его товарный вид и потребительские свойства (в том числе остаточный срок годности).
        <br>
        1.4. <strong>Полная комплектация</strong> - если товар состоит из нескольких частей, не забудьте вернуть все составляющие. Если полученная позиция является частью комплекта или многотомного издания (например, книга в 2-х томах) возвращается полный комплект.
        <br>
        <br>
        1.5. <strong>Срок возврата</strong>: товар надлежащего качества принимается к возврату в течение 14 дней с момента получения клиентом.
        <br>
        <br>
        2. <strong>Товар ненадлежащего качества</strong>
        <br>
        <br>
        - Для товаров, на которые установлен срок гарантийного обслуживания, ремонт в авторизованном сервисном центре возможен в течение указанного срока.
        <br>
        <br>
        - Если гарантийный срок не установлен либо он закончился, возврат продавцу возможен в пределах 2-х лет со дня получения товара. 
        В отношении товара, на который гарантийный срок не установлен, мы предоставляем клиентам возможность вернуть товар без экспертного заключения, 
        подтверждающего брак, в течение 14 дней со дня получения товара. Если недостаток в таком товаре обнаружен вами по истечении 14 дней, 
        мы оставляем за собой право запросить экспертное заключение о том, что недостаток возник до передачи товара клиенту или по причинам, возникшим до этого момента.
        <br>
        <br>
        Возврат товара надлежащего качества возможен в случае, если он не был в употреблении, имеются заводские ярлыки, бирки и т.п., 
        сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.
        Внимание! Ограничения по возврату товара.Мы не принимаем на возврат товары, имеющие индивидуально-определенные свойства, 
        если указанный товар может быть использован исключительно потребителем, который купил его. Например: товары под заказ, колерованная краска, 
        строительные и отделочные материала отпускаемые на метраж, уцененный товар, а также товар, проданный как некондиционный.
        <br>
        <br>
        Также на некоторые товары действуют ограничения при возврате:ЛКМ (кроме колер паст), кабельная продукция (провода, шнуры, кабели), 
        строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и т.д) и другие товары, 
        отпускаемые на метраж (в том числе и вагонка) подлежат возврату — кратно упаковке (бухта, рулон, пачка).
        Сухие сыпучие смеси подлежат возврату только при условии сохранения потребительских качеств – например, отсутствие окаменелости и т.д.
        Теплый пол подлежит возврату при условии целостности внутренней упаковки.
        Кафельная плитка принимается кратно упаковке при условии сохранности надлежащего товарного вида упаковки (отсутствие видимых повреждений).
        При возврате ГКЛ, СМЛ и ГВЛ его приём водителем осуществляется внизу (у автомашины). Спуск ГКЛ, СМЛ и ГВЛ бригадой подъёма не осуществляется. 
        Исключение составляют ошибки специалиста компании.Товар, имеющий срок годности, принимается на возврат, 
        если до конца срока реализации осталось не менее одного месяца.
        <br>
        Покупатель вправе отказаться от товара после его передачи в течение 7 дней (согласно Закону РФ "О защите прав потребителей",
        статьи 26.1 о Дистанционном способе продаже товаров).Для возврата товара необходим документ, 
        удостоверяющий личность (паспорт гражданина РФ/загранпаспорт, временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта, 
        военный билет, водительские права).Для возврата необходим оригинал заявления в свободной форме либо на представляемом бланке организации.
        Данное заявление подается лично в офисе компании, нарочным в офисе компании, почтовым отправлением с описью и уведомлением о вручении. 
        В отдельных случаях по согласованию с руководством компании может быть принят электронный вариант документов.При отказе от товара в случае, 
        если он является частью комплекта, возврат может осуществляться только полным комплектом.Доставка в данном случае оплачивается Покупателем.
        <br>
        Если при рассмотрении требования Покупателя о возврате товара будет установлено, что товар был в эксплуатации , 
        имеет дефекты (трещины, царапины, сколы, механические повреждения за исключением скрытых производственных дефектов), 
        находится в неполной комплектации или не в заводской упаковке, то обмен/возврат произведен не будет.
        <br>
        <br>


        </span>
    </p>
    <br>
    <br>
</div>
<style>
    .h-color{
        color: #FE980F;
        font-family: Arial, sans-serif;
    }
    .paragraph{
        color: #696763;
        font-family: Georgia, sans-serif;
        font-size: 16px;
    }
</style>



<?php include ROOT . '/views/layouts/footer.php'; ?>